                        <div id="page_pic">
                            <img src="data/images/recomm_02_content_01_<?=$pk?>.jpg" width="600" alt=""/>
                            <p>(圖片/易遊網提供)</p>
                        </div>
                        <div id="page_content">
                            <h3>愛上北海道的純粹自然，一窺北海道四季之美！</h3>
                            <br>
                            <p>北海道是位於日本北端的一個島嶼，四面環海，土地遼闊，約占日本總面積的22%。夏天濕度較低，氣候宜人，冬天適合進行滑雪等各種冬季體育活動，春秋天也各有特色，是百去不厭的觀光聖地，北海道的魅力一年四季都不同，北海道的日與夜、四季之美，輕而易舉令人陷入永恆幸福中。</p>
                            <h3>北海道自由行，輕輕鬆鬆就上手！</h3>
                            <br>
                            <p><span style="color:blue">Ｑ：搞定北海道機票</span><br>
北海道自由行第一件該做的功課就是搞定「飛機」，飛往北海道機場選擇較多，有新千歲機場、函館機場及旭川機場，計劃你的北海道之行，就從搞定你的飛機票著手吧！<br> 
<a href="<?= $recomm_02_url_03."?type=".$type."&pk=".$pk ?>" target="_blank">前往北海道航班總整理</a><br><br>

<span style="color:blue">Ｑ：從機場到市區怎麼去</span><br>
扺達機場後，接下來就是「如何從機場前往市區」的交通方式，不管是要去北海道那個地區，都有多種交通方式可以選擇，可依照前往目的地和預算來做選擇！<br>
<a href="<?= $recomm_02_url_04."?type=".$type."&pk=".$pk ?>" target="_blank">機場到市區交通攻略</a><br><br>

</p>
                        </div>
